
TOKEN = ''
IMAGE = "https://media.discordapp.net/attachments/1107728800361496659/1131164219258187826/info.png" 
GUILD_ID = 123
NABOR_CHANNEL = 123  #Канал в который отсылается форма для подачи заявки (при запуске бота)
CODER_NABOR = 123  #Канал в который отсылается заявка при заполнение формы

#текст для набора 
TEXT = """      
    Я люблю есть пироги, и играть в SCP:SL
    """


# Вопросы для набора

Q1 = "тест"
O1 = "тест"

Q2 = "тест"
O2 = "тест"

Q3 = "тест"
O3 = "а"

Q4 = "ы"
O4 = "м"

Q5 = "ц"
O5 = "..."


SOBES_ROLE_ID = 123 #тут понятно